/* Class = "NSWindow"; title = "New Command"; ObjectID = "30"; */
"30.title" = "새로운 명령어";

/* Class = "NSButtonCell"; title = "Run command inside a shell"; ObjectID = "100035"; */
"100035.title" = "셸 안에서 명령어 실행";

/* Class = "NSTextFieldCell"; title = "Command:"; ObjectID = "100037"; */
"100037.title" = "명령어:";

/* Class = "NSButtonCell"; title = "Run"; ObjectID = "100086"; */
"100086.title" = "실행";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "100091"; */
"100091.title" = "취소";

